<!DOCTYPE html>
<html>

<head>
  <link rel="stylesheet" type="text/css" href="mywebstyle.css">
</head>

<body>

<div id="mainb">

<h1>Divulgaci&oacute;n</h1>
  Aqu&iacute; recopilo informaci&oacute;n y material relativo a mis charlas y talleres divulgativos.
  <p><b>&Iacute;ndice</b></p>
  <ul style="list-style-type:square">
    <li><a href="#AgNegrosSemCiencia">Agujeros Negros en relatividad, &iquest;c&oacute;mo funcionan? (Semana de la Ciencia)</a></li>
    <li><a href="#DescubriendoGravedad">Descubriendo la gravedad (Aula cient&iacute;fica permanente de la UGR)</a></li>
    <li><a href="#DondeEstanElectrones">&iquest;D&oacute;nde est&aacute;n los electrones? (Aula cient&iacute;fica permanente de la UGR)</a></li>
  </ul>

  <br><hr style="width:75%;"><br>

  <h2 id="AgNegrosSemCiencia">Agujeros negros en relatividad, &iquest;c&oacute;mo funcionan? (Semana de la Ciencia)</h2>
    <p style="text-align:justify"> 
        Se trata de una charla divulgativa en la que se pretende transmitir una imagen fiel y rigurosa del funcionamiento de un agujero negro, tal y como es descrito en el contexto de la Relatividad General (A. Einstein). Se introducir&aacute;n las ideas b&aacute;sicas de relatividad necesarias (diagramas de espaciotiempo, coordenadas y cono de luz) con el objeto de visualizar en algo as&iacute; como un "mapa del agujero negro", qu&eacute; les sucede a los observadores que caen tras el horizonte seg&uacute;n un observador exterior y qu&eacute; experimenta el propio observador que cae. Existe una importante discrepancia entre lo que se cuenta t&iacute;picamente en la ciencia ficci&oacute;n, el agujero negro "intuitivo", y el que surge de las ecuaciones de Einstein, que es un poco m&aacute;s extra&ntilde;o. Este es el problema a abordar. Se proporcionan como complemento algunos datos num&eacute;ricos con el objetivo de crear intuici&oacute;n acerca de las dimensiones de los fen&oacute;menos que se est&aacute;n analizando. 
    </p>
    <p><b>Material complementario</b></p>
    <table align="center" cellspacing=3 cellpadding=0 width="720">
      <tr>
        <td width="10">
          <a href="docstore/agujerosnegros_hoja.pdf" target="_blank">
            <img border="0" src="images/pdf_icon.gif"></a></td>
        <td>
          <a href="docstore/agujerosnegros_hoja.pdf" target="_blank">Hoja con f&oacute;rmulas y datos interesantes.</a>
          (PDF~156 kB)</td>
      </tr>
      <tr>
        <td width="10">
          <a href="images/stars_SgA.mpg" target="_blank">
            <img border="0" src="images/video_icon.jpg" height="20"></a></td>
        <td>
          <a href="images/stars_SgA.mpg" target="_blank"> Video - Fotos de las estrellas del centro de la V&iacute;a L&aacute;ctea.</a>
          (mpg~296 kB)</td>
      </tr>
    </table>

  <br>
  <h2 id="DescubriendoGravedad">Descubriendo la gravedad (Aula cient&iacute;fica permanente de la UGR)</h2>
    <p style="text-align:justify"> 
        Cuando soltamos algo se cae, &iquest;pero c&oacute;mo? No estamos acostumbrados a preguntas como &eacute;sta porque el hecho en cuesti&oacute;n forma parte de nuestro d&iacute;a a d&iacute;a. Sin embargo,  no por ello es un tema exento de sutilezas: &iquest;qu&eacute; es lo que arrastra a los objetos al suelo? &iquest;Tiene algo en com&uacute;n con los imanes? &iquest;De qu&eacute; depende la rapidez de ca&iacute;da? &iquest;Por qu&eacute; flotan los astronautas?
    </p>
    <p style="text-align:justify"> 
        Una charla complementada con peque&ntilde;os experimentos y material audiovisual que ilustrar&aacute; las facetas m&aacute;s curiosas de la gravedad. Adem&aacute;s de la parte informativa de la actividad, uno de los objetivos claves de la misma es motivar a los estudiantes a hacerse preguntas y responderlas mediante el m&eacute;todo cient&iacute;fico.  
    </p>
    <p><b>Material complementario</b></p>
    <p>Un par de enlaces (Youtube): 
       <a href="https://www.youtube.com/watch?v=E43-CfukEgs" target="_blank">[Pluma vs Bola de bolos]</a>, 
       <a href="https://www.youtube.com/watch?v=KDp1tiUsZw8" target="_blank">[Pluma vs Martillo (David Scott Apollo XV)]</a>.
    </p>

  <br>
  <h2 id="DondeEstanElectrones">&iquest;D&oacute;nde est&aacute;n los electrones? (Aula cient&iacute;fica permanente de la UGR)</h2>
    <p style="text-align:justify"> 
        &iquest;D&oacute;nde est&aacute;n los electrones? &iquest;Qu&eacute; hacen? &iquest;Orbitan el n&uacute;cleo? &iexcl;Nada m&aacute;s lejos de la realidad! Y, &iquest;c&oacute;mo? &iquest;Que te han dicho que hay por ah&iacute; un gato que est&aacute; vivo y muerto a la vez? Eso &uacute;ltimo huele a chamusquina. 
    </p>
    <p style="text-align:justify"> 
        El mundo cu&aacute;ntico se escapa del sentido com&uacute;n, y nos obliga a pensar de formas retorcidas que desaf&iacute;an nuestra intuici&oacute;n. En esta charla presento algunas pinceladas de esta forma de pensar, con el objetivo de llegar a entender un poco mejor c&oacute;mo se comportan los electrones que se encuentran en los &aacute;tomos.
    </p>
    </p>
    <p><b>Material complementario</b></p>
    <table align="center" cellspacing=3 cellpadding=0 width="720">
      <tr>
        <td width="10">
          <a href="docstore/docs_docencia/DondeEstanLosElectrones.pdf" target="_blank">
            <img border="0" src="images/pdf_icon.gif"></a></td>
        <td>
          <a href="docstore/docs_docencia/DondeEstanLosElectrones.pdf" target="_blank">Diapositivas</a>
          (PDF~1.10 MB)</td>
      </tr>
      <tr>
        <td width="10">
          <a href="https://www.youtube.com/watch?v=-mioYKPxC1M" target="_blank">
            <img border="0" src="images/youtube_icon.png" height="20"></a></td>
        <td>
          <a href="https://www.youtube.com/watch?v=-mioYKPxC1M" target="_blank"> VIDEO DE LA CHARLA (YOUTUBE)</a></td>
      </tr>
    </table>



</div>
<br><br><br><br>
</body>

</html>