<!DOCTYPE html>
<html>


<head>
  <link rel="stylesheet" type="text/css" href="mywebstyle.css">
</head>


<body>
 
<div id="mainb">

<h1>Inicio</h1>

  <h2>Presentaci&oacute;n</h2>
  <p style="text-align:justify"> 
      Te doy la bienvenida a mi web personal. Soy Alejandro Jim&eacute;nez Cano, y soy investigador y profesor en la Universidad Polit&eacute;cnica de Madrid. Hasta el momento, mi investigaci&oacute;n se ha centrado en estudiar propiedades generales y estructurales de teor&iacute;as de gravedad más allá de Relatividad General. He trabajado principalmente en soluciones y en estabilidad de varias teor&iacute;as como gravedad c&uacute;bica y teor&iacute;as formuladas en el llamado marco M&eacute;trico-Af&iacute;n. Tengo multitud de intereses dentro del campo de la gravitaci&oacute;n como condiciones de pegado, estabilidad de agujeros negros, teor&iacute;as TDiff y geometr&iacute;a diferencial.
  </p>
  <p style="text-align:justify"> 
      En lo que se refiere a mi actividad docente, soy parte de la Unidad Docente de F&iacute;sica de la ETSI de Montes, Forestal y del Medio Natural y doy clases de F&iacute;sica General en el Grado en Ingenier&iacute;a del Medio Natural y en el Grado en Ingenier&iacute;a en Tecnolog&iacute;as Ambientales.
  </p>
  <p style="text-align:justify"> 
      Tambi&eacute;n me apasiona la divulgaci&oacute;n y participo en actividades de este tipo con los m&aacute;s j&oacute;venes siempre que tengo oportunidad, haci&eacute;ndoles ver algunos de los aspectos m&aacute;s profundos de las teor&iacute;as modernas de gravedad.</p>

  <h2>Mapa del sitio</h2>
  <ul style="list-style-type:square">
    <li><b>Investigaci&oacute;n:</b> mis publicaciones y contribuciones en congresos.</li>
    <li><b>Docencia:</b> material y todo lo relevante sobre los cursos que imparto.</li>
    <li><b>Divulgaci&oacute;n:</b> mis charlas y talleres divulgativos.</li>
    <li><b>Material extra:</b> notas y reviews personales, mi tesis doctoral...</li>
    <li><b>CV:</b> mi curr&iacute;culum vitae.</li>
    <li><b>Enlaces:</b> enlaces de inter&eacute;s.</li>
  </ul>

  <h2>Canal de Youtube</h2>
  <p style="text-align:justify">Echa un vistazo a mi canal de youtube:</p>
  <table align="center" cellspacing=3 cellpadding=0 width="720">
    <tr>
      <td width="10">
        <a href="https://www.youtube.com/channel/UC8ENYB7Qrr5NCnPxDbsf8kQ" target="_blank">
          <img border="0" src="images/youtube_icon.png" height="20"></a></td>
      <td>
        <a href="https://www.youtube.com/channel/UC8ENYB7Qrr5NCnPxDbsf8kQ" target="_blank"> DIMENSI&Oacute;N GAMMA</a></td>
    </tr>
  </table>

  <h2>Contacto</h2>
  <table align="center" cellspacing=3 cellpadding=0 width="600">
    <tr>
      <td align="center">
        <!--<img src="images/fotoAJC.jpg" alt="FotoAJC" border="0" height="200">-->
      </td>
      <td>
        <table align="center" cellspacing=3 cellpadding=1 width="500">
          <tr><td>
            <a href="https://www2.montes.upm.es/dptos/digfa/" target="_blank">
              Unidad Docente de F&iacute;sica <br> Departamento de Ingenier&iacute;a y Gesti&oacute;n Forestal y Ambiental</a>
            <br>
            <a href="https://web.montes.upm.es/" target="_blank">
              ETSI de Montes, Forestal y del Medio Natural</a>
          </td></tr>
          <tr><td>
            <a href="https://www.upm.es/" target="_blank">Universidad Polit&eacute;cnica de Madrid</a>
          </td></tr>
          <tr><td>Ciudad Universitaria s/n,  </td></tr>
          <tr><td>28040 Madrid, Spain<br><br></td></tr>
          <tr></tr>
          <tr><td>email - <span style="font-family: 'Courier'">alejandro.jimenez.cano[at]upm.es</span></td></tr>
        </table>
      </td>
    </tr>
  </table>
  
<p align="center">
<img src="./images/logoupmmontes.png" border="0" width=auto height="90" />
</p>
</div>

<br><br><br><br>

</body>
</html>